/*
	File:		SimpleGrouping.strings

	Contains:
	Copyright:	© 2005-2009 by Apple Inc., all rights reserved.
*/

//===========================================================================
// Group names 
// These should be plural in most cases
// the keys should match whats in MDSimpleGrouping.plist
//===========================================================================
"APPLICATIONS" = "应用程序";
"DIRECTORIES" = "文件夹";
"MUSIC" = "音乐";
"MOVIES" = "影片";
"PDF" = "PDF 文稿";
"DOCUMENTS" = "文稿";
"MESSAGES" = "邮件";
"IMAGES" = "图像";
"CONTACT" = "通讯录";
"SYSTEM_PREFS" = "系统偏好设置";
"EVENT_TODO" = "事件与待办事项";
"FONTS" = "字体";
"PRESENTATIONS" = "演示文稿";
"BOOKMARKS" = "网页";
"EXPRESSION" = "计算器";
"DEFINITION" = "定义";

/* Top hit */
"TOP_HIT" = "最常点选";

/* Keys used in grouping the date */
"NO_AUTHORS" = "无作者";
"0 FUTURE" = "将来";
"1 TODAY" = "今天";
"2 YESTERDAY" = "昨天";
"3 LAST_WEEK" = "7 天前";
"4 LAST_MONTH" = "30 天前";
"5 EARLIER" = "早些时候";
"6 NO_DATE" = "无日期";

/* Group name in the which attribute matched key, if
 * we can't figure it out it says Other Attribute
 */
"OTHER_ATTRIBUTE" = "其他属性";
